<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Biografia Leonardo Da Vinci</title>
</head>
<body>
    <center><h1>Leonardo da Vinci</h1></center>
    <p>
        Considerado el paradigma del homo universalis, del sabio renacentista versado en todos los &aacute;mbitos del conocimiento humano, Leonardo da Vinci (1452-1519) incursion&oacute; en campos tan variados como la aerodin&aacute;mica, la hidr&aacute;ulica, la anatom&iacute;a, la bot&aacute;nica, la pintura, la escultura y la arquitectura, entre otros. Sus investigaciones cient&iacute;ficas fueron, en gran medida, olvidadas y minusvaloradas por sus contempor&aacute;neos; su producci&oacute;n pict&oacute;rica, en cambio, fue de inmediato reconocida como la de un maestro capaz de materializar el ideal de belleza en obras de turbadora sugesti&oacute;n y delicada poes&iacute;a.
    </p>
    <center>
        <p>
            <img src="./assets/img/leonardo340.jpg" alt="Recreación de un retrato de Leonardo">
            <h5>Recreaci&oacute;n de un retrato de Leonardo</h5>
        </p>
    </center>
    <h2>Juventud y Descubrimientos T&eacute;cnicos</h2>
    <p>
        Leonardo naci&oacute; en 1452 en la villa toscana de Vinci, hijo natural de una campesina, Caterina (que se cas&oacute; poco despu&eacute;s con un artesano de la regi&oacute;n), y de Ser Piero, un rico notario florentino. Italia era entonces un mosaico de ciudades-estado como Florencia, peque&ntilde;as rep&uacute;blicas como Venecia y feudos bajo el poder de los pr&iacute;ncipes o el papa. El Imperio romano de Oriente cay&oacute; en 1453 ante los turcos y apenas sobreviv&iacute;a a&uacute;n, muy reducido, el Sacro Imperio Romano Germ&aacute;nico; era una &eacute;poca violenta en la que, sin embargo, el esplendor de las cortes no tenía l&iacute;mites.
    </p>
    <p>
        Para leer m&aacute;s informaci&oacute;n sobre <strong>Leonardo da Vinci</strong> puedes dirigirte a la <a href="https://www.biografiasyvidas.com/monografia/leonardo/">página web</a>
    </p>
    <p>
        Para saber acerca de otros maestros del renacimiento, puedes dirigirte a los siguientes enlaces:
        <br>
        <li><a href="https://www.biografiasyvidas.com/biografia/m/miguel_angel.htm">Miguel Angel</a></li>
        <li><a href="https://www.biografiasyvidas.com/biografia/r/rafael.htm">Rafael Sanzio</a></li>
    </p>
</body>
</html>